name: "fashion"
platform: "tensorflow_savedmodel"
backend: "tensorflow"
max_batch_size: 1
input: [
    {
        name: "Conv1_input"
        data_type: TYPE_FP32
        dims: [28,28,1]
    }
]
output: [
    {
        name: "Dense"
        data_type: TYPE_FP32
        dims: [ 10 ]
    }
]
